{
  "name": "GABRIEL MACHADO",
  "instagramLink": "https://www.instagram.com/machadito_arte/?hl=es",
  "instagramAltText": "instagram",
  "instagramUsername": "@machadito_arte",
  "info": [
    "Gabriel Machado nació el 20 de agosto de 1966 en el barrio de La Tablada, Provincia de Buenos Aires.",
    "Desde muy pequeño puso en evidencia sus dotes artísticos y, con tan solo cuatro años de edad, demostraba tener una gran habilidad que sorprendía hasta a su propia maestra que no creía que un niño pudiera realizar esa calidad de dibujos a tan corta edad.",
    "En 1986 ingresó a la carrera de Publicidad en la Universidad Nacional de Lomas de Zamora, donde conoció a José Cicala, personaje que, desde ese instante, sería trascendental en su vida.",
    "En 1993, decidió junto a Cicala alquilar un muy pequeño departamento en la zona y, sin experiencia alguna, pero con una cámara Zenith soviética que tenía en su haber, lanzar un estudio fotográfico.",
    "El estudio comenzó a realizar una gran cantidad de books fotográficos y algunas de esas fotos llegaron a manos del reconocido representante de modelos del momento, Ricardo Piñeiro. Ese hito fue el gran salto en su carrera y en pocos meses estuvieron bajo su foco las modelos más importantes del país.",
    "Comenzaba el inicio de una marca en la industria de la fotografía argentina.",
    "El alcance de su trabajo y talento ha obtenido un reconocimiento internacional. Fue contratado por las grandes marcas y estrellas de Hollywood, en su haber cuenta con retratos de figuras como la modelo Kate Moss, los actores Al Pacino, John Travolta y Antonio Banderas, o la cantante Cher.",
    "Actualmente continúa trabajando incansablemente con las principales agencias de publicidad del país y para importantes clientes nacionales e internacionales.",
    "Gabriel Machado es uno de los fotógrafos más notables y representativos de nuestro país. Su lente se ha convertido en una marca registrada, valorada no solo por la industria publicitaria sino también por las grandes personalidades de nuestra cultura. Así es que en 2023 fue declarado Personalidad Destacada de la Cultura por la Legislatura de la Ciudad de Buenos Aires.",
    "Teatral, enérgico y optimista, Gabriel irradia luz no sólo por los flashes sino a través de su carisma. Esa personalidad encantadora es transmitida en cada uno de sus trabajos y es por eso que resulta ser el elegido por las celebrities."
    ]
}
