{
  "name": "JOSÉ CICALA",
  "instagramLink": "https://www.instagram.com/josecicala/?hl=es",
  "instagramAltText": "instagram",
  "instagramUsername": "@josecicala",
  "info": [
    "José María Cicala nació el 15 de agosto de 1965 en Lanús, ciudad de la Provincia de Buenos Aires. Estudió Publicidad en la Universidad de Lomas de Zamora, donde conoció a Gabriel Machado, su aliado perfecto y con quien comparte la pasión por la fotografía.",
    "En 1993 decidieron crear su propio estudio, MACHADO CICALA, y con el tiempo comenzaron a instaurar su sello dentro del mundo artístico, convirtiéndose en los fotógrafos más prestigiosos de la Argentina.",
    "Después de 20 años dedicándose a la fotografía publicitaria y artística, José le dio un giro a su carrera, comenzando a dirigir piezas audiovisuales.",
    "En los últimos 12 años ha dirigido videoclips de artistas como La Beriso, Miss Bolivia, Piti Fernández (Las Pastillas del Abuelo), Dak1llah, Gloria Carrá y muchos otros, así también numerosas publicidades y cortometrajes, entre los que se destaca ‘’Conexión Real’’, corto protagonizado por Guillermo y Nicolás Francella.",
    "En 2018 nace Shock House junto a su opera prima, un thriller titulado Sola, protagonizado por Araceli González y Miguel Ángel Solá.",
    "Sola se estrenó en 2021 y fue ganadora en los festivales Berlín International Art Film Festival de Alemania y Montreal Independent Film Festival de Canadá, y Blow Up Arthouse Filmfest de Chicago. También fue selección oficial de los festivales Shock Fest de Estados Unidos y Buenos Aires Rojo Sangre de Argentina.",
    "José Cicala fusiona la fotografía y la dirección de arte en piezas dignas de observar en detalle.",
    "El rubro publicitario, las mega-producciones, tanto fotográficas como audiovisuales, y los proyectos especiales resultan ser los medios indicados para generar contenidos que inspiran. Su creatividad combinada con la minuciosa dedicación que le presta a todos los procesos pre y post producción, componen imágenes que narran historias y crean personajes.",
    "Coleccionista de épocas y devoto de objetos retro, busca que el espectador deba mirar más de una vez para encontrarle múltiples sentidos a sus obras. Ese empuje perfeccionista y su cualidad de “niño” fluyen en conjunto hacia ideas sumamente originales."
  ]
}
